{
	"Thorin Battlehammer": {
		  "name": "Thorin Battlehammer",
		  "race": "Dwarf",
		  "class": "Cleric",
		  "background": "Soldier",
		  "appearance": "Short, square framed blonde long bearded dwarf with chainmail big feet and blue eyes.",
		  "personality": "Absentminded, aloof, down to do his own thing.",
		  "backstory": "A traveling cleric whose finds adventure finds him regardless of if he is looking.",
		  "notes": "Prefers naps in the sun; often ignores NPCs in favor of relaxation."
	},
	"Nova Haldark": {
		  "name": "Nova Haldark",
		  "race": "Aasimar",
		  "class": "Fighter",
		  "background": "Soldier",
		  "appearance": "Tall, thin red and blonde haired Aasimar with tanned skin, freckles and clear crystal silver eyes. Wearing studded leather, rapier and shield.",
		  "personality": "Warm, curious, overly trusting and adventerous.",
		  "backstory": "A traveling soldier whose adventurous streak is bar none.",
		  "notes": "Prefers peaceful solutions; often tries to soothe NPCs with charm."
	},
	"Nine Ells": {
		  "name": "Nine Ells",
		  "race": "High-Elf",
		  "class": "Wizard",
		  "background": "Hermit",
		  "appearance": "Tall, thin blonde high-elf with a partial skeleton strung over the back.",
		  "personality": "Dark, brooding, cynical trusting.",
		  "backstory": "A traveling wizard whose aspirations lend towards necromancy and darkness.",
		  "notes": "Prefers final solutions; often tries to instigate NPCs with words."
	},
	"Fenwick": {
		  "name": "Fenwick",
		  "race": "Dragonborn",
		  "class": "Rogue",
		  "background": "Criminal",
		  "appearance": "Towering, gold and black scales, long black horns, purple claws, blue eyes with a small scar on the cheek.",
		  "personality": "Quick witted, quick to anger, gaslighting, mistrusting thief.",
		  "backstory": "A traveling rogue whose aspirations lend towards thievery and greed.",
		  "notes": "Prefers lurking in the back and not putting themselves into immediate danger; often tries to steal from NPCs."
	},
	"Rilven Anatar": {
		  "name": "Rivlen Anatar",
		  "race": "High-Elf",
		  "class": "Ranger",
		  "background": "Guide",
		  "appearance": "Tall, thin blonde half-elf with a bow strung over his back and matching scimitars at his side.",
		  "personality": "Calm, reserved and patient.",
		  "backstory": "A traveling woodsman whose aspirations lend towards adventure and level headedness.",
		  "notes": "Prefers observing before acting and engaging when needed."
	}
}
