{
	"Galrick": {
		  "name": "Galrick Almsford",
		  "race": "Human",
		  "class": "Paladin",
		  "background": "Acolyte",
		  "appearance": "Tall, square framed blonde long bearded human with chainmail, longsword and shield with striking blue eyes.",
		  "personality": "Faith is the axis around which his life turns. Hhe doesn’t waver easily, even under pressure.",
		  "backstory": "Born to humble clergy and raised to defend the helpless.",
		  "notes": "Lies make him physically uncomfortable; He speaks truths plainly, sometimes too bluntly."
	},
	"Puss": {
		  "name": "Puss N. Boots",
		  "race": "Tabaxi",
		  "class": "Rogue",
		  "background": "Urchin",
		  "appearance": "Small stature orange tabi with large ears, green eyes a soft white under belly. Wearing studded leather armor, boots a fancy belt and a fancy turqoius pirate hat with a peacock feather.",
		  "personality": "Self described charming. Arrogant and overconfident.",
		  "backstory": "As a kitten he was thrown into a river in a sock. He managed to escape and spent most of his life on the streets. Where he was taken in by a swordmaster. He learned mastery afrom the swordmaster and started adventuring when the swordmaster died.",
		  "notes": "Prefers one sided solutions; often tries to pursuade NPCs with deciet or persuasion."
	},
	"Tiktik": {
		  "name": "Tiktik Spellfeather",
		  "race": "Kenku",
		  "class": "Wizard",
		  "background": "Artisan",
		  "appearance": "Medium sized raven with robes and side pack.",
		  "personality": "Dark, brooding, cynical distrusting.",
		  "backstory": "A traveling wizard whose aspirations lend towards necromancy and darkness.",
		  "notes": "Prefers fatal solutions; often tries to instigate NPCs with words."
	},
	"Juna": {
		  "name": "Juna",
		  "race": "Wood-Elf",
		  "class": "Barbarian",
		  "background": "Outlander",
		  "appearance": "Tall tan skinned, purple eyes with breeches, wearing a great axe and two hand axes.", 
		  "personality": "Young naive and quick to anger.",
		  "backstory": "Lived in a forest for most of her life, isolated from society gaining favor with a local barbarian tribe. ",
		  "notes": "Prefers being up front and in the fray; often tries to intimidate NPCs with a show of strength."
	},
}
